<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <title> Lesbian and Gay Pride March in Mexico</title>
    <link rel="stylesheet" href="styles.css">
    <link rel="icon" href="images/logo.png">
    <style>
        p{text-align: justify;
            
        }
    </style>
    <script src="scriptLinks.js"></script>
</head>  
<body>
<table border="0" align=right>
<tr>
<td style="background-color:#FFAA72" width="110" height="45" align="center"><a href="index.html">HOME</a></td>
<td style="background-color:#AAFF72" width="110" height="45" align="center"><a href="sitemap.html">SITE MAP</a></td>
</table>
<br><br><br>
<h2>
Noticias de Lesbianas en Mexico </h2> 
<h3>LESBIANAS E INDIGENAS - UNA LUCHA PARALELA</h3>
<p>Entre la lucha de liberaci&oacute;n ind&iacute;gena y la lucha de liberaci&oacute;n lesbiana existe una gran similitud. Ambos sectores de la sociedad mexicana carecemos de "rostro" (existencia) y de "voz" (expresi&oacute;n). De existencia, porque el sistema social en el que vivimos ha tratado de aniquilarnos o desaparecernos a trav&eacute;s del genocidio o etnocidio (matanza f&iacute;sica de las naciones &eacute;tnicas), y el heterosexismo y lesbofobia (matanza ps&iacute;quica de aquellas mujeres que deciden amar a otras mujeres). El Estado mexicano ha ido eliminando, a lo largo del tiempo, a las y los ind&iacute;genas a trav&eacute;s de la destrucci&oacute;n de su cultura milenaria: formas de gobierno, lenguaje, costumbres y creencias; del despojo de sus territorios, convirti&eacute;ndolos en campesinos pobres, obreros-no calificados o inmigrantes (hacia los Estados Unidos) vendidos a los m&aacute;s bajos precios; de la reducci&oacute;n de las fuentes de trabajo y expulsi&oacute;n de sus propias tierras, oblig&aacute;ndolos a huir a las ciudades conformando los cinturones de miseria, o a morir lentamente en los desiertos, monta&ntilde;as o selvas acosados por los caciques o el ej&eacute;rcito.</p>

<p>El Estado, as&iacute; mismo, elimina a aquellas mujeres que aman a otras mujeres a trav&eacute;s del encierro en el silencio y el aislamiento dentro de sus propias familias. Cuando estas mujeres insisten, son recluidas en hospitales psiqui&aacute;tricos o c&aacute;rceles o sometidas a la tortura de agresivos medicamentos hormonales, electrochocs o tratamientos psicol&oacute;gicos de desestructuraci&oacute;n de la personalidad. La mayor&iacute;a de las veces son obligadas a huir o son expulsadas de sus hogares, escuelas, grupos de amistades, trabajos, religiones, etc. qued&aacute;ndoles como &uacute;nica alternativa refugiarse en espacios abocados al alcohol o a las drogas y en &uacute;ltima instancia, fugarse a trav&eacute;s del suicidio. Seg&uacute;n esta sociedad: los ind&iacute;genas deben "desaparecer" o "reducirse a ser trabajadores esclavizados a las peores labores" (p&eacute;simamente pagados).</p>

<p>As&iacute; mismo, las lesbianas deben "desaparecer" o "reducirse al trabajo esclavizado del hogar, como madres y esposas (trabajo sin pago alguno) obligadas a convertirse en mujeres heterosexuales. Las ind&iacute;genas, adem&aacute;s de encontrarse sometidas a las peores labores se encuentran esclavizadas al trabajo dom&eacute;stico (trabajo doblemente explotado). Ind&iacute;genas y lesbianas constituimos dos sectores que por carecer de los m&aacute;s elementales derechos humanos, no contamos con los derechos civiles, laborales, de salud, vivienda, pol&iacute;ticos, etc. de que goza cualquier ciudadana (o) mexicana (o); ya que esta sociedad considera a los ind&iacute;genas "casi animales" (faltos de inteligencia, ignorantes, salvajes) y a las lesbianas "degeneradas" (pervertidas, delincuentes, depravadas)": valorizaciones profundamente racistas y sexistas.</p>

<p>El racismo contra los ind&iacute;genas y el sexismo contra las mujeres, sumado al clasismo contra la clase trabajadora y el imperialismo contra las naciones del Tercer Mundo, no son m&aacute;s que piezas de la maquinaria de opresi&oacute;n y control social que opera a nivel internacional para hacer posible la explotaci&oacute;n humana. Por esta raz&oacute;n, las lesbianas zapatistas estamos plenamente identificadas con las luchas de los pueblos ind&iacute;genas del continente Indolatinoamericano, en espec&iacute;fico con la recuperaci&oacute;n de su autonom&iacute;a jur&iacute;dica, administrativa, econ&oacute;mica y pol&iacute;tica. El proceso de liberaci&oacute;n de todos los oprimidos del mundo inicia con el reflorecimiento de nuestras ra&iacute;ces aut&oacute;ctonas, con la emancipaci&oacute;n de las mujeres, con el control de la producci&oacute;n por parte de la clase trabajadora y con la liberaci&oacute;n de los pa&iacute;ses del Tercer Mundo contra la subordinaci&oacute;n imperialista.</p>

<p>El lesbianismo feminista, como paradigma, representa un potencial vital para la construcci&oacute;n de una sociedad libertaria no sustentada en instituciones sociales opresivas como son: el gobierno, el ej&eacute;rcito, la religi&oacute;n, la familia, la educaci&oacute;n, los medios de informaci&oacute;n, la ciencia, la academia, el arte, la intelectualidad, los partidos, sino nuevas formas de interacci&oacute;n social no sustentada en la relaci&oacute;n opresor-oprimido. As&iacute; como nuestros hermanos ind&iacute;genas demandan autonom&iacute;a para sus pueblos, las lesbianas demandamos autonom&iacute;a para las mujeres -poder de decidir sobre nuestro propio cuerpo y nuestra vida-.</p>

<p>Demandamos: visibilidad, derecho a la existencia y la expresi&oacute;n; a poder establecer relaciones er&oacute;tico-afectivas con personas de nuestro propio sexo; a la creaci&oacute;n y manifestaci&oacute;n de nuestra cultura propia; a que en la nueva Constituci&oacute;n, que emanar&aacute; del pueblo y regir&aacute; a la naci&oacute;n, se nos contemple como ciudadanas con todos los derechos; y a que se nos considere como part&iacute;cipes en la creaci&oacute;n de una nueva sociedad. Saludamos con entusiasmo la formaci&oacute;n del FRENTE ZAPATISTA DE LIBERACI&Oacute;N NACIONAL, como una esperanza que nos permite vislumbrar, a nivel continental, un mundo nuevo con "car&aacute;cter incluyente porque sabe que su objetivo no puede ser obra de una s&oacute;la fuerza sino labor colectiva". (De CDAHL).</p>
    </body>
</html>
