<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <title> Lesbian and Gay Pride March in Mexico</title>
    <link rel="stylesheet" href="styles.css">
    <link rel="icon" href="images/logo.png">
    <style>
        p{text-align: justify;
            
        }
    </style>
    <script src="scriptLinks.js"></script>
</head>  
<body>
<table border="0" align=right>
<tr>
<td style="background-color:#FFAA72" width="110" height="45" align="center"><a href="index.html">HOME</a></td>
<td style="background-color:#AAFF72" width="110" height="45" align="center"><a href="sitemap.html">SITE MAP</a></td>
</table>
<br><br><br>
<h2> Lesbian and Gay Pride March in Mexico </h2>
<h3>La XXI Marcha del Orgullo L&eacute;sbico, Gay, Bisexual y Transgen&eacute;rica, M&eacute;xico 26 de junio, 1999.</h3>
<p>A las cuatro de la tarde, los diferentes grupos ya ten&iacute;an las mantas ordenadas y junto a l@s independientes, simpatizantes, familiares, la marcha se inici&oacute; con menor entusiasmo que otros a&ntilde;os. Las dos sedes del mitin para finalizar la marcha cre&oacute; un ambiente de cierta confusi&oacute;n y desencanto, sin embargo, la militancia y el compromiso de los marchistas fue mayor, la presencia no decreci&oacute; a la de otros a&ntilde;os y seg&uacute;n estimaciones este a&ntilde;o fue de entre ocho y diez mil personas.</p>

<p>El motivo de las dos sedes para el mitin se remite a la organizaci&oacute;n de la marcha pasada cuando fue cuestionada la intervenci&oacute;n de la diputada Patria Jim&eacute;nez como oradora del mitin en raz&oacute;n a la defensa que hicieron un sector principalmente de lesbianas, de la autonom&iacute;a e independencia del movimiento l&eacute;sbico-gay en relaci&oacute;n a las instituciones del estado, de ah&iacute; que la diputada desde su lugar de pertenencia a la estructura gubernamental no pod&iacute;a modificar el sentido del movimiento. Este a&ntilde;o, para asegurarse su lugar como oradora en el mitin, Patria propuso el cambio de sede de la finalizaci&oacute;n de la marcha, la que tradicionalmente se ven&iacute;a haciendo en el Hemiciclo (homociclo) a Ju&aacute;rez, de tal manera que el punto de la discusi&oacute;n de este a&ntilde;o fue el lugar del mitin y las razones del mismo.</p>

<p>Quienes defend&iacute;an el tradicional Homociclo a Ju&aacute;rez sostuvieron que fue el Benem&eacute;rito de las Am&eacute;ricas, el Presidente Ju&aacute;rez, quien encabez&oacute; el movimiento liberal que separ&oacute; al Estado Mexicano de la Iglesia Romana, con lo que se abri&oacute; la puerta para la libertad de religi&oacute;n y la despenalizaci&oacute;n de la homosexualidad en M&eacute;xico.</p>

<p>Los defensores de la finalizaci&oacute;n de la marcha en el z&oacute;calo sostuvieron la necesidad de hacer m&aacute;s pol&iacute;tica la marcha llegando al z&oacute;calo como lo hacen todas las manifestaciones pol&iacute;ticas, tomando as&iacute;, el punto central pol&iacute;tico del pa&iacute;s. Posici&oacute;n que gan&oacute; m&aacute;s adeptos. Al ser cuestionada la diputada Jim&eacute;nez en la semana cultural del Chopo, sobre su b&uacute;squeda de legitimidad en el movimiento, la que hab&iacute;a perdido el a&ntilde;o pasado, hoy, con un asunto bastante pobre como el cambio de sede del mitin de la marcha en vez de la b&uacute;squeda de interlocuci&oacute;n con los diferentes sectores del movimiento, aspecto &uacute;nicamente v&aacute;lido para la legitimidad de cualquier representante ante sus representados, la diputada desgran&oacute; su desgastada respuesta de todos los a&ntilde;os: "Los que quieren interlocuci&oacute;n lo podr&aacute;n encontrar en mi oficina, yo no voy a adivinar las necesidades de los grupos, lo que s&iacute;, no voy a responder a las agresiones". Con lo que una vez m&aacute;s remarca la distancia entre su posici&oacute;n de representante y el movimiento, al que dice representar.</p>

<p>Los diversos grupos que se adhirieron este a&ntilde;o a la propuesta del z&oacute;calo no introdujeron la discusi&oacute;n en torno a la autonom&iacute;a e independencia del movimiento, &iquest;ser&aacute; que esta ya no existe? Cuando la marcha lleg&oacute; al Homociclo, much@s esper&aacute;bamos que la marcha se detuviera, hiciera una parada t&eacute;cnica, esperara que terminara el mitin del primer grupo y la marcha continuara hacia el z&oacute;calo a finalizar en un segundo mitin, es decir una tercera posici&oacute;n, una marcha y dos m&iacute;tines. Sin embargo ya en el Homociclo, los marchistas corearon, al z&oacute;calo, al z&oacute;calo y la marcha continu&oacute; sin respetar la propuesta de la parada t&eacute;cnica.</p>

<p>Por primera vez en la historia mexicana, la marcha atraves&oacute; la calle Madero y la marcha cobr&oacute; fuerza, las consignas resonaron en la angosta calle, algunos militantes esperaban en los balcones con las banderas de la diversidad desde donde nos tiraron papel picado. "Detr&aacute;s de los balcones se esconden los maricones", "Detr&aacute;s de las persianas se esconden las lesbianas", "soy gay, soy gay, soy gay", "Esta marcha es de orgullo, es de orgullo homosexual", "S&iacute; que s&iacute;, no que no, ya volvimos a salir", "El que no salta es buga".</p>

<p>La marcha lleg&oacute; al z&oacute;calo y un estrado esperaba el inicio del mitin. Jesusa Rodr&iacute;guez condujo el mitin, el que dilat&oacute; demasiado hasta el inicio de los oradores, tanto que con la primera oradora, ya se hab&iacute;a ido m&aacute;s de la mitad de los marchistas. Una vez m&aacute;s, la marcha fue un acto de militancia y compromiso independientemente de las propuestas de turno. Tomar el z&oacute;calo, fue un deseo desde hace mucho, hecho realidad, fue un acto pol&iacute;tico que a pesar de las fallas t&eacute;cnicas dej&oacute; constancia hist&oacute;rica de que las lesbianas, gays, bisexuales y transg&eacute;neros somos un sector social que exigimos cambios en nuestra sociedad y nos hacemos o&iacute;r.</p>

<p>Por: <br>
CDAHL - EDITORIAL L&Eacute;SBICA y <br>
Centro de Documentaci&oacute;n y Archivo Hist&oacute;rico y <br>
L&eacute;sbico de M&eacute;xico "Nancy C&aacute;rdenas" <br>
<a href="https://web.archive.org/web/20000611181236/http://www.laneta.apc.org/cdahl/cdahl.htm">http://www.laneta.apc.org/cdahl/cdahl.htm</a></p>
</body>
</html>